{
	"errcode":0,
	"errmsg":"成功",
	"guidancePolicyJane":
		{
			"name":"新职业介绍——会展设计师",
			"time":"2017-06-10",
			"content":"各省、自治区、直辖市人力资源社会保障厅（局）、发展改革委、教育厅（教委）、科技厅（科委）、中小企业主管部门、财政厅（局）、工商行政管理局、团委，中国人民银行上海总部、各分行、营业管理部、省会（首府）城市中心支行，部属各高等学校，新疆生产建设兵团有关部门：为了贯彻落实党中央、国务院关于全面深化改革战略部署和促进高校毕业生就业创业工作要求，引导和支持更多的大学生创业，人力资源社会保障部、国家发展改革委、教育部、科技部、工业和信息化部、财政部、人民银行、工商总局、共青团中央决定，2014—2017年实施新一轮大学生创业引领计划。现就有关问题通知如下：一、指导思想和目标任务（一）指导思想深入贯彻落实党的十八届三中全会对促进高校毕业生就业创业工作的新要求，坚持政府政策支持与创业者努力相结合，合理运用政府公共资源，充分动员社会其他资源，激发大学生（含国内各类高校的在校生、毕业生、出国（境）留学回国人员）创新活力，为大学生创业提供有力支持，以创新引领创业，以创业带动就业。（二）目标任务通过各方共同努力，使大学生的创业意识和创业能力进一步增强，支持大学生创业的政策制度和服务体系更加完善，政府激励创业、社会支持创业、大学生勇于创业的机制基本形成，大学生创业的规模、比例继续得到扩大和提高，力争实现2014—2017年引领80万大学生创业的预期目标。二、政策措施（一）普及创业教育各级教育部门要加强对高校创业教育工作的指导和管理，推动高校普及创业教育，实现创业教育科学化、制度化、规范化。各高校要将创业教育融入人才培养体系，贯穿人才培养全过程，面向全体学生广泛、系统开展；积极开发开设创新创业类课程，并纳入学分管理；不断丰富创业教育形式，开展灵活多样的创业实践活动；切实加强师资队伍建设，为普及创业教育提供有力支持。（二）加强创业培训各级人社部门要加强与教育部门和高校的衔接，以有创业愿望的大学生为重点，编制专项培训计划，优先安排培训资源，切实抓好组织实施，使每一个有创业愿望和培训需求的大学生都有机会获得创业培训。要鼓励支持有条件的高校、教育培训机构、创业服务企业、行业协会、群团组织等开发适合大学生的创业培训项目，经过评审认定后，纳入创业培训计划，提高创业培训的针对性和有效性。要切实加强创业培训师资队伍建设，创新培训方式，积极推行创业模块培训、创业案例教学和创业实务训练，抓好质量监督，不断提升大学生创业能力。要会同相关部门进一步完善和落实创业培训补贴政策，健全并加强培训补贴资金管理，对符合条件的参训大学生按规定给予培训补贴。（三）提供工商登记和银行开户便利各级工商部门要按照工商登记制度改革总体部署完善管理制度，落实注册资本认缴登记制，依照有关法律法规规定拓宽企业出资方式，放宽住所（经营场所）登记条件，推行电子营业执照和全程电子化登记管理。要进一步完善工商登记“绿色通道”，简化登记手续，优化业务流程，为创业大学生办理营业执照提供便利。要落实减免行政事业性收费政策，对符合条件的创业大学生，按规定减免登记类和证照类等有关行政事业性收费。人民银行各分支机构要积极会同有关部门指导银行业金融机构进一步改进金融服务，为创业大学生办理企业开户手续提供便利和优惠。（四）提供多渠道资金支持各地要认真落实小额担保贷款政策，在符合规定前提下，加大对创业大学生的支持力度，简化反担保手续，强化担保基金的独立担保功能，适当延长担保基金的担保责任期限，落实银行贷款和财政贴息，重点支持吸纳大学生较多的初创企业。要充分发挥中小企业发展专项资金的作用，更多支持大学生创业实体。要鼓励企业、行业协会、群团组织、天使投资人等以多种方式向创业大学生提供资金支持，设立重点支持创业大学生的天使投资和创业投资基金。对支持创业早期企业的投资，符合规定条件的，按规定给予所得税优惠或其他政策鼓励。有条件的地区要对现有各类高校毕业生就业创业基金进行整合，完善管理体制和运营机制，向大学生创业实体提供支持。（五）提供创业经营场所支持各地要充分利用大学科技园、科技企业孵化器、高新技术开发区、经济技术开发区、工业园、农业产业园、城市配套商业设施、闲置厂房等现有资源，建设大学生创业园、留学人员创业园和创业孵化基地，为创业大学生提供创业经营场所。对建设大学生创业园、留学人员创业园和创业孵化基地的地方和高校，有关部门要积极给予对口支持和业务指导。要将创业实训、创业孵化、创业辅导相结合，创新孵化方式，完善孵化功能，提高创业孵化成功率。要制定并完善创业经营场所租金补贴办法，对符合条件的创业大学生按规定给予经营场所租金补贴。"
		}
		
	
}